
export default{
    message:{
        language: '语言',
    english: '英文',
    chinese: '中文',
    changeLanguage: '切换语言',
    currentLanguage: '当前语言是 {language}',
        Home: '首页',
        News: '新闻',
        Products: '产品中心',
        About: '关于我们',
        Contact: '联系我们',
        Content:'东莞市雅昕服装有限公司创办于2002年，建筑面积4000多平方米；现拥有员工180多名，车缝器械200多台，月出货量10万件；是专业本司主要团体制服开发设计、生产销售企业。同时为国内外众多品牌服装代工，是具有20多年经验的服装生产源头厂家。专业定制工作服、校服、广告促销服、酒店制服、职业套装、建筑工地、汽修厂、4S店、车间、工厂、快递等制服。由业务部、研发技术部、采购部、生产部、品控部为核心，将服装引进了先进的生产设备，有实力为国内外各类工厂企业团体，提供尽善尽美的专业服务。',
        More: '查看更多',
    }
    }